export const routes = [
  {
    label: "Маршрут №1",
    key: "route_1",
    points: [
      {
        lat: 59.84660399,
        lng: 30.29496392,
      },
      {
        lat: 59.82934196,
        lng: 30.42423701,
      },
      {
        lat: 59.83567701,
        lng: 30.38064206,
      },
    ],
  },
  {
    label: "Маршрут №2",
    key: "route_2",
    points: [
      {
        lat: 59.82934196,
        lng: 30.42423701,
      },
      {
        lat: 59.82761295,
        lng: 30.41705607,
      },
      {
        lat: 59.84660399,
        lng: 30.29496392,
      },
    ],
  },
  {
    label: "Маршрут №3",
    key: "route_3",
    points: [
      {
        lat: 59.83567701,
        lng: 30.38064206,
      },
      {
        lat: 59.84660399,
        lng: 30.29496392,
      },
      {
        lat: 59.82761295,
        lng: 30.41705607,
      },
    ],
  },
];
